{
  "transparency" : {
    "overview" : "In organizations that are open, transparency is the norm. Individuals & teams regularly disclose their plans, products, or processes to multiple stakeholders. People affected by decisions are often involved in the discussions & decision-makers often share data & resources. Locating & accessing potentially helpful resources is easy and individuals & teams contribute to and draw upon a shared repository of knowledge.		",
    "qnum" : "1",
    "title" : "Transparency",
    "1": "<ul><li>Project materials are only released for review once complete</li><li>Leaders are making decisions without input from others</li><li>Materials part of decision-making practices become available for review after decisions are finalized</li><li>Individuals & teams are comfortable sharing stories about successes, but not about failures</li><li>Resources are shared but in disconnected, fragmented or via individualized/siloed systems</li><li>Little context & criteria is shared for understanding of how decisions are made</li><ul>",
    "2": "<ul><li>Project materials are released according to clearly defined and shared formats and/or protocols</li><li>People feel like they know about and are helping to shape most (but not all) important decisions</li><li>Materials that are part of decision-making practices are available at defined project milestones</li><li>Successes & failures are shared during retrospectives and reviews</li><li>Shared repository for collective knowledge is available, and some people can and do contribute to it</li><li>Sensitive data & resources are withheld but it's not widely understood why</li><ul>",
    "3": "<ul><li>Project-related & non-sensitive materials are broadly accessible to the organization</li><li>People feel like they are a part of a shared, standard process for collective decision-making</li><li>Materials that are part of decision-making practices are continuously available for review</li><li>Stories of successes and failures are frequently shared during project execution</li><li>Robust and easily-accessible knowledge commons are freely available with unrestricted use</li><li>Its clear and understood why some sensitive data & resources are not available</li><ul>"
      },
  "inclusivity" : {
    "overview" : "In organizations that are open, people have established channels for providing feedback or learning about projects & activities. Leaders & project teams actively solicit diverse perspectives in their work and think broadly about involving stakeholders of different backgrounds. People expect decision making to be an inclusive activity, so the organization actively promotes a process for collective or collaborative decision-making. Leaders make decisions with input from others.",
    "qnum" : "2",
    "title" : "Inclusivity",
    "1": "<ul><li>Internal guidelines & channels for encouraging & soliciting diverse points of view are being established</li><li>Decision-making materials are shared on officially sanctioned platforms but access is limited to stakeholders</li><li>Some leaders are open to receiving feedback & creating an environment where people feel safe providing it</li><li>Team members rarely share their opinions constructively related to their work or something they are passionate about.</li><li>Individuals share materials via private channels or discussions</li><li>Leaders are encouraged to actively seek conscious of those not present in dialog</li><ul>",
    "2": "<ul><li>Internal guidelines & channels for encouraging & soliciting diverse points of view are established</li><li>Decision-making materials are shared on officially sanctioned platforms made accessible by default</li><li>Most leaders in the organization are open to receiving feedback & an environment where people feel safe providing it</li><li>Some team members share opinions constructively related to their work or something they are passionate about.</li><li>Leaders consistently demonstrate willingness to address & respond to feedback they've received</li><li>Materials are shared openly via multiple channels & leaders openly encourage others to use them</li><ul>",
    "3": "<ul><li>Internal guidelines & channels in place & aligned with people's preference for providing feedback</li><li>Decision-making materials are shared on collaborative platforms with clear usage guidelines</li><li>All leaders in the organization are open to receiving feedback & an environment where people feel safe providing it</li><li>Individuals feel empowered & enabled to share opinions constructively on any matter</li><li>Individuals share materials openly via multiple channels & methods for feedback</li><li>Resources are provided (training programs, access to content, etc.) to help individuals form inclusive teams</li><ul>"
      },
  "adaptability" : {
    "overview" : "In organizations that are open, responding to environmental conditions isn't difficult because centralized systems exist to enable responsiveness & flexibility. Decision-making keeps pace with complex & shifting contexts. Information flows aren't predefined, linear or hierarchical & as a result, people don't have difficulty sharing materials & providing valuable responses that could rapidly improve projects. Opportunities for empowerment, continuous learning, & the ability to engage in the kind of collective problem solving that produces innovative, nuanced solutions exists. People aren't afraid to fail because the organization encourages experimentation.",
    "qnum" : "3",
    "title" : "Adaptability",
    "1": "<ul><li>Members of the organization share materials, but typically in a one-way, \"read only\" fashion</li><li>The organization routinely solicits feedback, but only from internal stakeholders</li><li>The organization provides opportunities for its members to learn about other aspects of the organization</li><li>Organization's goals are understood, but some still have questions & are unsure where to find answers</li><li>Clear framework or guidance isn't available for working through problems together</li><li>Failure (& blame) is a frequent topic of discussion among team members</li><ul>",
    "2": "<ul><li>Materials are shared via methods that allow other members to modify those materials</li><li>Organization regularly collects feedback with internally & externally</li><li>Organization fosters continuous learning by offering programs & events</li><li>Goals & strategies, as well as their progress on projects, key metrics, & performance indicators are discussed regularly</li><li>Frameworks or guidance is available for working through problems together & members use it regularly</li><li>Failure is accepted as part of experimentation & focus on continuous improvement processes</li><ul>",
    "3": "<ul><li>Materials are shared with external parties via methods that permit modification</li><li>Organization regularly collects feedback with internally & externally & allocates resources for managing & acting on it. </li><li>Organization offers clear & structured processes &/or platforms for facilitating participation</li><li>Goals, strategies, progress on projects, key metrics & performance indicators understood & individuals are comfortable addressing challenges without managerial oversight</li><li>Frameworks & processes are collectively modifiable, members feel comfortable adjusting their behaviors in response to changing conditions</li><li>Leaders share about their own failures & highlighting productive failures in the organization as learning experiences</li><ul>"
      },
  "collaboration" : {
    "qnum" : "4",
    "title" : "Collaboration",
    "overview" : "In organizations that are open, people tend to share the work they do without being asked for it. Conversations & joint efforts across departmental boundaries aren't difficult or discouraged. As a result, projects move more quickly than they otherwise could. Work is streamlined across teams working toward similar goals, & project outcomes reflect the best possible results. People are aware of the ways that work from other groups can enhance their own efforts, & they don't let predetermined descriptions of their responsibilities dictate the work they do.",
    "1": "<ul><li>Individuals share work after initiating or completing projects</li><li>Cross-functional teams exist, but team roles are often unclear & governance structures are vague</li><li>Outcomes of collaborative efforts remain inside teams, & teams share these outcomes only upon request</li><li>Working groups & cross-functional teams tend to be static in terms of membership & skill sets</li><li>Teams infrequently revisit the outcomes of their collaborations</li><li>Collaboration exists but frequently it's \"too difficult\" or \"more trouble than it's worth\"</li><ul>",
    "2": "<ul><li>Individuals share work by initiating projects in group settings, in the earliest possible stages</li><li>Cross-functional teams are commonplace, & teams post their roles & goals publicly</li><li>Outcomes of collaborative efforts are available to the entire organization, </li><li>Working groups & cross-functional teams habitually see diverse sets of viewpoints, members, experiences, & skills</li><li>Teams routinely discuss, revisit & debate the outcomes of their collaborative efforts</li><li>Individuals & teams actively seek opportunities to collaborate as a built-in or natural part of their planning</li><ul>",
    "3": "<ul><li>Individuals share work by initiating projects in group settings to form cross-functional teams</li><li>Cross-functional teams are commonplace & make their activities known broadly to the organization</li><li>Outcomes of collaborative efforts are available across the organization & externally</li><li>Working groups & cross-functional teams seek & leverage diversity effectively</li><li>Teams discuss, revisit & debate the outcomes of their collaborative efforts internally & externally</li><li>Individuals collaborate both internally & externally in ways that benefit all involved</li><ul>"

      },
  "community" : {
    "qnum" : "5",
    "title" : "Community",
    "overview" : "In organizations that are open, people don't tend to act primarily in the service of individuals &/or team goals. People often share their work & use the same language to interpret the organization's mission, teams don't have difficulty aligning their work with a common purpose. As a result, duplicate work becomes uncommon & stakeholder buy-in increases (because people can always determine who those stakeholders are). Consequently, people may begin to feel associated with the organization as a whole, leading to retention.",
    "1": "<ul><li>Individuals unite to define values & principles, but are not clearly supported when they do</li><li>Individuals feel comfortable sharing their thoughts & opinions without fear of retribution, but only in familiar domains</li><li>Best ideas win, leadership responsibilities accrue to people with histories of contribution & commitment</li><li>A common language for the organization is embryonic or partially formed</li><ul>",
    "2": "<ul><li>Individuals collectively document shared visions & agreements like mission statements & codes of conduct</li><li>Onboarding materials provide adequate context for helping to understand how the organization benefits contributions</li><li>Leaders demonstrate dedication to the organization's shared values & they model the behavior</li><li>Individuals make efforts to explain/document jargon, acronyms, & inside jokes to each other</li><ul>",
    "3": "<ul><li>Shared values & principles inform decision-making, conflict resolution, & assessment processes</li><li>The organization is proactive in telling members that it benefits from their contributions</li><li>Leaders understand that they grow by helping others grow &  they mentor junior members</li><li>Individuals are not only fluent but can also articulate the organization's identity, formulate stories that attract new members, grow, & provide mentorship</li><ul>"
      }
  }