{
  "transparency" : {
    "overview" : "В открытых организациях транспарентность является нормой. Cотрудники и команды регулярно делятся своими планами, наработками и процессами с заинтересованными сторонами. Работники, на которых влияют принимаемые решения, часто приглашаются к обсуждению, а лица принимающие такие решения не утаивают информации и её источников. Найти и получить доступ к потенциально полезным источникам информации легко, а отдельные сотрудники и команды активно используют и вносят свой вклад в коллективную базу знаний.",
    "qnum" : "1",
    "title" : "Транспарентность",
    "1": "<ul><li>Материалы проекта публикуются только после его завершения.</li><li>Лидеры принимают решения не привлекая к обсуждению заинтересованные стороны.</li><li>Данные, на основе которых принимаются решения, публикуются уже постфактум.</li><li>Отдельные сотрудники и команды могут делиться историями успехов, замалчивая неудачи.</li><li>Источники информации доступны частично или хранятся в нецентрализованных системах с ограниченным доступом.</li><li>Мало контекста и критериев для понимания того, как принимаются решения.</li></ul>",
    "2": "<ul><li>Материалы проекта издаются в соответствии с четко определенным и согласованным форматом и/или протоколом.</li><li>Сотрудники чувствуют себя проинформированными о большинстве (но не о всех) важных решений, а также принимают участие в процессе их принятии.</li><li>Данные, на основе которых принимаются решения, доступны уже на определенных этапах проекта.</li><li>Во время общих обзоров и ретроспектив обсуждаются не только успехи, но и неудачи.</li><li>Существует коллективный репозиторий знаний, в который отдельные сотрудники могут внести свой вклад.</li><li>Конфиденциальная информация и её источники утаиваются, но не совсем понятно, почему.</li><ul>",
    "3": "<ul><li>Материалы проекта, не являющиеся конфиденциальными, широко доступны для всей организации.</li><li>Сотрудники чувствуют себя частью совместного процесса принятия коллективных решений.</li><li>Данные, на основе которых принимаются решения, доступны постоянно.</li><li>Истории успехов и неудач часто выносятся на обозрение в ходе выполнения проекта.</li><li>Коллективные репозитории знаний содержат надёжную информацию и располагаются в свободном доступе для неограниченного использования.</li><li>Причины ограниченного доступа к ряду источников конфиденциальной информации чётко озвучены и утверждены коллективом.</li><ul>"
      },
  "inclusivity" : {
    "overview" : "Открытые организации поддерживают коммуникационные каналы для обратной связи и ознакомления с существующими проектами и инициативами. Лидеры и проектные команды приветствуют альтернативные точки зрения и активно привлекают к процессу заинтересованные стороны c разнообразным опытом и знаниями. Всеобщая вовлечённость видится сотрудниками необходимым фактором в механизме принятия решений, поэтому организация активно продвигает процесс совместного, коллективного принятия решений. В деле принятия решений лидеры учитывают мнения сотрудников.",
    "qnum" : "2",
    "title" : "Вовлечённость",
    "1": "<ul><li>Начинают разрабатываться внутренние нормы и каналы связи, способствующие доверительному обмену и отстаиванию различных точек зрения.</li><li>Материалы для принятия решений размещаются на официально санкционированных платформах, доступ к которым предоставлен лишь непосредственным участникам процесса.</li><li>Некоторые лидеры приветствуют обратную связь и стремятся к созданию атмосферы открытости и доверия, где сотрудники могут свободно делиться своими мнениями и отзывами.</li><li>Члены команды редко делятся своим мнением, непосредственно связанным с работой или с личными увлечениями.</li><li>Сотрудники обмениваются информацией в закрытых обсуждениях или через частные каналы.</li><li>Лидерам рекомендуется активно привлекать и задействовать тех, кто не участвует в диалоге.</li><ul>",
    "2": "<ul><li>Разработаны внутренние нормы и каналы связи, способствующие обмену и отстаиванию различных точек зрения.</li><li>Материалы для принятия решений размещаются на официально санкционированных платформах, доступ к которым предоставляется по умолчанию.</li><li>Большинство лидеров приветствуют обратную связь и стремятся к созданию атмосферы открытости и доверия, где сотрудники могут свободно делиться своими мнениями и отзывами.</li><li>Некоторые члены команды делятся своим мнением, непосредственно связанным с работой или с личными увлечениями.</li><li>Лидеры постоянно демонстрируют готовность рассматривать полученные отзывы и реагировать на них.</li><li>Информация распространяется по ряду коммуникационных каналов, и лидеры открыто призывают сотрудников использовать эти каналы.</li><ul>",
    "3": "<ul><li>Ввнутренние нормы и каналы связи, способствующие обмену и отстаиванию различных точек зрения, разработаны с учётом рекоммендаций и предпочтений коллектива.</li><li>Материалы для принятия решений размещаются на коллаборативных платформах и сопровождаются чёткими инструкциями по использованию.</li><li>Все лидеры приветствуют обратную связь и стремятся к созданию атмосферы открытости и доверия, где сотрудники могут свободно делиться своими мнениями и отзывами.</li><li>Сотрудники ощущают достаточный уровень свободы, чтобы спокойно и конструктивно обмениваться мнениями по любому вопросу.</li><li>Сотрудники открыто делятся информацией в общих обсуждениях и используют доступные каналы обратной связи.</li><li>Предоставляются ресурсы (учебные программы, доступ к контенту и т. д.), помогающие сотрдуникам формировать всесторонние и разнообразные (инклюзивные) команды.</li><ul>"
      },
  "adaptability" : {
    "overview" : "Открытым организациям проще реагировать на внешние условия, поскольку они располагают централизованными системами, обеспечивающими оперативность и гибкость. Принятие решений идет в ногу со сложным и меняющимся контекстом. Информационная подача не основана на предопределенной линейной или иерархической модели; поэтому сотрудники не испытывают затруднений в обмене информацией, предоставлении и получении ценных данных, от которых зависит скорость и качество выполнения проектов. Предоставлен инновационный спектр возможностей для расширения полномочий, непрерывного обучения и активного участия в коллективных решениях. Поскольку организация поощряет экспериментирование, сотрудники не беспокоятся по поводу возможных неудач.",
    "qnum" : "3",
    "title" : "Приспособляемость",
    "1": "<ul><li>Члены организации как правило обмениваются материалами в одностороннем порядке и в режиме \"только для чтения\".</li><li>Организация регулярно запрашивает отзывы, но только от внутренних заинтересованных сторон.</li><li>Организация знакомит сотрудников с различными аспектами своего функционирования.</li><li>Цели организации понятны, но у некоторых сотрудников всё ещё есть вопросы, на которые они не могут самостоятельно найти ответы.</li><li>Отсутствуют чёткая структура и инструкции для совместного разбора и разрешения проблем.</li><li>Ошибки (и вина) являются частой темой для обсуждения среди членов команды.</li><ul>",
    "2": "<ul><li>Осуществляемый обмен материалами предусматривает возможность вносить изменения участвующими сторонами.</li><li>Организация регулярно собирает отзывы как среди своих сотрудников, так и извне.</li><li>Организация способствует непрерывному обучению сотрудников, предлагает специальные программы и инициативы.</li><li>Цели и стратегии организации, а также статус осуществляемых проектов и отчёты о ключевых показателях эффективности регулярно выносятся на обсуждение.</li><li>Структура и инструкции для совместного разбора и разрешения проблем доступны для сотрудников и регулярно принимаются на вооружение.</li><li>Ошибки воспринимаются как часть опыта, ключевое же внимание уделяется постоянному совершенствованию.</li><ul>",
    "3": "<ul><li>Обмен материалами со сторонними заинтересованными лицами предусматривает возможность вносить изменения.</li><li>Организация регулярно собирает отзывы и выделяет ресурсы для анализа результатов и дальнейшей работе с ними.</li><li>Организация располагает чёткими и структурированными процессами и ресурсами для улучшения уровня вовлечённости сотрудников.</li><li>Цели, стратегии, прогресс по проектам, ключевые метрики и показатели эффективности понятны, и сотрудники могут спокойно решать рабочие задачи без вовлечения менеджмента.</li><li>Структуры и процессы коллективно дорабатываются, а сотрудники чувствуют себя комфортно, корректируя своё поведение в ответ на меняющиеся условия.</li><li>Лидеры рассказывают о собственных провалах и определяют продуктивные неудачи в организации как часть обучения опытным путём.</li></ul>"
      },
  "collaboration" : {
    "qnum" : "4",
    "title" : "Сотрудничество",
    "overview" : "В открытых организациях сотрудники привыкли делиться результатами своей работы по собственной инициативе. Диалоги и совместные проекты между отделами возможны, и не возбраняются. В результате проекты осуществляются быстрее и эффективнее. Работа распределена среди групп, разделяющих схожие цели, а результаты проекта отражают наилучший возможный итог. Работники имеют представление о том, как сотрудничество с соседними отделами может повысить качество их собственной работы и не ограничивают свою профессиональную деятельность прописанными должностными обазянностями.",
    "1": "<ul><li>Работники сотрудничают после запуска или завершения проектов.</li><li>Кросс-функциональные команды существуют, но командные роли часто неясны, а структура управления расплывчата.</li><li>Результаты совместных усилий команд выносятся на обозрение только по запросу.</li><li>Рабочие группы и кросс-функциональные команды имеют тенденции к однообразности навыков и опыта среди своих участников.</li><li>Команды редко пересматривают результаты своего сотрудничества.</li><li>Сотрудничество существует, но чаще оказывается «слишком сложным» и создающим «больше проблем, чем оно того стоит».</li><ul>",
    "2": "<ul><li>Сотрудничество инициируется в фазе совместной задумки проекта или на самых ранних этапах.</li><li>Кросс-функциональные команды являются обычным делом, их участники публично рассказывают о своих целях и должностной структуре.</li><li>Результаты совместных усилий команд доступны для всей организации.</li><li>Рабочие группы и кросс-функциональные команды как правило поощряют различные точки зрения, разнообразие опыта и навыков среди своих участников.</li><li>Команды регулярно пересматривают, обсуждают и анализируют результаты своих совместных усилий.</li><li>Для некоторых работников и команд активный поиск возможностей для сотрудничества является неотъемлемой и естественной частью планирования.</li></ul>",
    "3": "<ul><li>Сотрудничество инициируется в фазе совместной задумки проекта с целью формирования кросс-функциональных команд.</li><li>Кросс-функциональные команды являются обычным делом, их участники широко освещают свою деятельность в организации.</li><li>Результаты совместных усилий команд доступны не только для всей организации, но и за её пределами.</li><li>Рабочие группы и кросс-функциональные команды стремятся к усилению разнообразия.</li><li>Команды регулярно пересматривают, обсуждают и анализируют результаты своих совместных усилий внутри и вне организации.</li><li>Работники сотрудничают внутри и между отделами, внося вклад в общую пользу всей организации и её участников.</li></ul>"

      },
  "community" : {
    "qnum" : "5",
    "title" : "Сообщество",
    "overview" : "В открытых организациях сотрудники не склонны ограничиваться в первую очередь целями конкретной команды или индивидуумов. Работники часто кооперируют между собой руководствуясь единым пониманием миссии организации; команды способны легко согласовывать свою работу с достижением общей цели. Дублирование рабочих усилий становится редкостью, а поддержка заинтересованных сторон растёт (потому что в таких условиях можно легко определить, кто является заинтересованной стороной). В результате связь сотрудников с организацией в целом укрепляется, что приводит к удержанию и сохранению кадров.",
    "1": "<ul><li>Сотрудники объединяются для формулирования общих ценностей и принципов, но не получают необходимой поддержки.</li><li>Сотрудники свободно делятся своими мыслями и мнениями, не опасаясь наказания, однако делают это лишь в знакомых кругах.</li><li>Лучшие идеи берут верх, а лидерские должности предлагаются сотрудникам с самоотдачей и внушительным вкладом в общее дело.</li><li>Общий язык организации находится в зачаточной фазе или частично сформирован.</li><ul>",
    "2": "<ul><li>Сотрудники совместно документируют общие положения и согласовывают миссию и кодекс поведения.</li><li>Ознакомительные материалы наглядно поясняют то, какой вклад новые сотрудники вносят в организацию.</li><li>Лидеры демонстрируют приверженность общим ценностям организации и служат образцом для подражания.</li><li>Сотрудники прилагают усилия, чтобы задокументировать или объяснить друг другу жаргон, аббревиатуры и внутренние шутки.</li><ul>",
    "3": "<ul><li>Общие ценности и принципы направляют процессы принятия решений, разрешения конфликтов и дальнейшего анализа.</li><li>Организация активно напоминает своим сотрудникам, как ценен их личный вклад в общее дело.</li><li>Лидеры становятся наставниками среди младших сотрудников, понимая, что растут сами, помогая расти другим.</li><li>Сотрудники не только свободно изъясняются между собой и занимаются наставничеством, но и чётко формулируют самобытность организации, делятся историями, тем самым привлекая внимание и интерес новых лиц.</li></ul>"
      }
  }